Repository: terafin/Open-Relay
Catalog: Open UI/Localizable.xcstrings
Source language: en
Languages: ar, az, bg, bn, bo, bs, ca, ceb, cs, da, de, el, es, et, eu, fa, fi, fr, fr_ca, ga, gl, he, hi, hr, hu, id, it, ja, ka, kab, ko, lt, lv, ms, nb, nl, pa, pl, pt_br, pt_pt, ro, ru, sk, sr, sv, th, tk, tr, ug, uk, ur, uz, vi, zh_hans, zh_hant

source: Switch Server
ar: بدل السيرفر
az: Serveri Dəyiş
bg: Смени сървър
bn: সার্ভার চেঞ্জ করো
bo: སར་བར་གླེང་སྐར་རིས་གཅིག་
bs: Promijeni server
ca: Canviar servidor
ceb: Baguhin ang Server
cs: Přepnout server
da: Skift server
de: Server wechseln
el: Αλλαγή Server
es: Cambiar servidor
et: Vaheta server
eu: Zerbitzaria Aldatu
fa: تغییر سرور
fi: Vaihda palvelinta
fr: Changer de serveur
fr_ca: Changer de serveur
ga: Athraigh an Freastalaí
gl: Cambiar Servidor
he: החלף שרת
hi: सर्वर स्विच करो
hr: Promeni server
hu: Szerver váltása
id: Ganti Server
it: Cambia Server
ja: サーバー切り替え
ka: სერვერი შეცვალე
kab: Beddel Server
ko: 서버 변경
lt: Pakeisti serverį
lv: Mainīt serveri
ms: Tukar Server
nb: Bytt server
nl: Server wisselen
pa: ਸਰਵਰ ਬਦਲ
pl: Zmień serwer
pt_br: Trocar Servidor
pt_pt: Mudar Servidor
ro: Schimbă server
ru: Смена сервера
sk: Prepnúť server
sr: Promeni server
sv: Byta server
th: เปลี่ยนเซิร์ฟเวอร์
tk: Serweri üýtget
tr: Sunucu Değiştir
ug: مۇلازىمېتىرنى ئالماشتۇر
uk: Змінити сервер
ur: سرور تبدیل کریں
uz: Serverni o'zgartir
vi: Đổi server
zh_hans: 切换服务器
zh_hant: 切換伺服器

source: Switch server (%lld saved)
ar: تبديل الخادم (%lld محفوظة)
az: Serveri dəyiş (%lld saxlanılmış)
bg: Смени сървър (%lld запазено)
bn: সার্ভার বদলাও (%lld সেভ করা)
bo: སར་བར་ལ་སྤོར་བ།(%lldསྲུངས་བྱས།)
bs: Promijeni server (%lld sačuvano)
ca: Canvia de servidor (%lld guardat)
ceb: Lumipat ng server (%lld na-save)
cs: Přepnout server (%lld uloženo)
da: Skift server (%lld gemt)
de: Server wechseln (%lld gespeichert)
el: Αλλαγή διακομιστή (%lld αποθηκευμένα)
es: Cambiar servidor (%lld guardados)
et: Vaheta serverit (%lld salvestatud)
eu: Aldatu zerbitzaria (%lld gordetakoa)
fa: تغییر سرور (%lld ذخیره شد)
fi: Vaihda palvelin (%lld tallennettu)
fr: Changer de serveur (%lld enregistrés)
fr_ca: Changer de serveur (%lld enregistré)
ga: Athrú freastalaí (%lld sábháilte)
gl: Cambiar servidor (%lld gardado)
he: החלף שרת (%lld שמור)
hi: सर्वर स्विच करें (%lld सहेजा गया)
hr: Promijeni server (%lld spremljeno)
hu: Szerver váltása (%lld mentve)
id: Ganti server (%lld tersimpan)
it: Cambia server (%lld salvati)
ja: サーバーを切り替え（%lld保存済み）
ka: სერვერზე გადართვა (%lld შენახული)
kab: Beddel server (%lld yettwaseklas)
ko: 서버 전환 (%lld개 저장됨)
lt: Perjungti serverį (%lld išsaugota)
lv: Pārslēgties uz serveri (%lld saglabāts)
ms: Tukar pelayan (%lld disimpan)
nb: Bytt server (%lld lagret)
nl: Server wisselen (%lld opgeslagen)
pa: ਸਰਵਰ ਬਦਲੋ (%lld ਸੁਰੱਖਿਅਤ)
pl: Przełącz serwer (%lld zapisano)
pt_br: Trocar servidor (%lld salvos)
pt_pt: Muda de servidor (%lld guardado)
ro: Schimbă server (%lld salvate)
ru: Переключить сервер (%lld сохранено)
sk: Prepnúť server (%lld uložené)
sr: Промени сервер (%lld сачувано)
sv: Byt server (%lld sparad)
th: เปลี่ยนเซิร์ฟเวอร์ (%lld บันทึก)
tk: Sunucuyu değiştir (%lld kaydedildi)
tr: Sunucuyu değiştir (%lld kaydedildi)
ug: سېرۋېرنى ئالماشتۇرۇش (%lld ساقلانغان)
uk: Змінити сервер (%lld збережено)
ur: سرور تبدیل کریں (%lld محفوظ)
uz: Serverni o'tkazish (%lld saqlangan)
vi: Chuyển máy chủ (%lld đã lưu)
zh_hans: 切换服务器（已保存%lld）
zh_hant: 切換伺服器 (已儲存 %lld 個)

source: System Permission
ar: صلاحيات النظام
az: Sistem İcazəsi
bg: Системно разрешение
bn: সিস্টেম পারমিশন
bo: སྲ་བའི་མི་ལས་ཞུ།
bs: Sistemska dozvola
ca: Permís del sistema
cs: Oprávnění systému
da: Systemtilladelse
de: Systemberechtigung
el: Άδεια Συστήματος
es: Permiso del sistema
et: Süsteemi luba
eu: Sistema Baimena
fa: مجوز سیستم
fi: Järjestelmän luvat
fr: Autorisation système
fr_ca: Permission système
ga: Cead an Chórais
gl: Permiso do Sistema
he: הרשאת מערכת
hi: सिस्टम परमिशन
hr: Dozvola sistema
hu: Rendszerengedély
id: Izin Sistem
it: Permessi di Sistema
ja: システム権限
ka: სისტემის ნებართვა
kab: Tasiregt n unagraw
ko: 시스템 권한
lt: Sistemos leidimas
lv: Sistēmas atļauja
ms: Kebenaran Sistem
nb: Systemtillatelse
nl: Systeemtoestemming
pa: ਸਿਸਟਮ ਪਰਮਿਸ਼ਨ
pl: Uprawnienia systemowe
pt_br: Permissão do Sistema
pt_pt: Permissão de Sistema
ro: Permisiune sistem
ru: Системное разрешение
sk: Povolenie systému
sr: Sistemska dozvola
sv: Systembehörighet
th: สิทธิ์ระบบ
tk: Ulgam Rugsat
tr: Sistem İzni
ug: سىستېما رۇخسىتى
uk: Дозвіл системи
ur: سسٹم پرمیشن
uz: Tizim ruxsati
vi: Quyền hệ thống
zh_hans: 系统权限
zh_hant: 系統權限

source: System Voice
ar: صوت النظام
az: Sistem Səsi
bg: Системен глас
bn: সিস্টেম ভয়েস
bo: སྲ་བའི་སྐུར་དཔོ།
bs: Sistemski glas
ca: Veu del sistema
cs: Systémový hlas
da: Systemstemme
de: Systemstimme
el: Φωνή Συστήματος
es: Voz del sistema
et: Süsteemi hääl
eu: Sistema Ahotsa
fa: صدای سیستم
fi: Järjestelmän ääni
fr: Voix système
fr_ca: Voix système
ga: Guth an Chórais
gl: Voz do Sistema
he: קול המערכת
hi: सिस्टम वॉयस
hr: Sistemski glas
hu: Rendszerhang
id: Suara Sistem
it: Voce di Sistema
ja: システムボイス
ka: სისტემის ხმა
kab: Azeqq n unagraw
ko: 시스템 음성
lt: Sistemos balsas
lv: Sistēmas balss
ms: Suara Sistem
nb: Systemstemme
nl: Systeemgeluid
pa: ਸਿਸਟਮ ਵੋਈਸ
pl: Głos systemowy
pt_br: Voz do Sistema
pt_pt: Voz do Sistema
ro: Voce sistem
ru: Системный голос
sk: Systémový hlas
sr: Sistemski glas
sv: Systemröst
th: เสียงระบบ
tk: Ulgam Sesi
tr: Sistem Sesi
ug: سىستېما ئاۋازى
uk: Голос системи
ur: سسٹم وائس
uz: Tizim ovozi
vi: Giọng hệ thống
zh_hans: 系统语音
zh_hant: 系統語音

source: Tags
ar: العلامات
az: Etiketlər
bg: Тагове
bn: ট্যাগ
bo: རྟགས།
bs: Oznake
ca: Etiquetes
cs: Štítky
da: Mærker
el: Ετικέτες
es: Etiquetas
et: Sildid
eu: Etiketak
fa: برچسب‌ها
fi: Tagit
fr: Étiquettes
fr_ca: Étiquettes
ga: Clibeanna
gl: Etiquetas
he: תגיות
hi: टैग
hr: Oznake
hu: Címkék
id: Tag
it: Tag
ja: タグ
ka: ჭდეები
kab: Tibzimin
ko: 태그
lt: Žymės
lv: Tagi
ms: Tag-tag
nb: Etiketter
pa: ਟੈਗ
pl: Tagi
pt_br: Etiquetas
pt_pt: Etiquetas
ro: Etichete
ru: Теги
sk: Značky
sr: Oznake
sv: Taggar
th: แท็ก
tk: Bellekler
tr: Etiketler
ug: تەغلەر
uk: Теги
ur: ٹیگز
uz: Теглар
vi: Thẻ
zh_hans: 标签
zh_hant: 標籤

source: Tap to change profile image
ar: اضغط لتغيير الصورة
az: Profil fotosu dəyişə
bg: Докосни за смяна на фото профила
bn: প্রোফাইল ছবি বদলাতে ট্যাপ করো
bo: གཡོས་ཀྱི་པར་རིས་བཟོ་བར་དྲིལ།
bs: Dotakni da promijeniš profilnu sliku
ca: Toca per canviar la foto de perfil
ceb: Mag-tap para baguhin ang profile pic
cs: Tapni na změnu profilové fotky
da: Tryk for at ændre profilbillede
de: Tippen zum Profilbild ändern
el: Πάτησε για να αλλάξεις φωτογραφία προφίλ
es: Toca para cambiar tu foto
et: Puuduta, et muuta profiili pilti
eu: Profilaren argazkia aldatzeko pulsa
fa: برای تغییر عکس پروفایل ضربه بزن
fi: Napauta muuttaaksesi profiilikuvaa
fr: Appuie pour changer ta photo de profil
fr_ca: Appuie pour changer ta photo de profil
ga: Tapáil chun do phróifíl a athrú
gl: Toca para cambiar foto de perfil
he: לחץ כדי לשנות תמונה
hi: प्रोफाइल इमेज बदलने के लिए टैप करो
hr: Dodirni da promeniš profilnu sliku
hu: Nyomd meg a profilkép módosításához
id: Ketuk ubah foto profil
it: Tocca per cambiare foto profilo
ja: タップしてプロフ画像変更
ka: დააჭირე ფოტო რომ შეცვალო
kab: Senned iwakken ad tbeddel tugna n umsahal
ko: 탭해서 프로필 이미지 변경
lt: Bakstelėk, kad pakeistum profilio nuotrauką
lv: Pieskarties, lai mainītu profilbildi
ms: Tap untuk tukar gambar profil
nb: Trykk for å endre profilbilde
nl: Tik om je profielfoto te wijzigen
pa: ਪ੍ਰੋਫਾਈਲ ਬਦਲਣ ਲਈ ਟੈਪ ਕਰ
pl: Dotknij, by zmienić zdjęcie profilowe
pt_br: Toca pra mudar a foto de perfil
pt_pt: Toca para mudar a foto do perfil
ro: Atinge ca să schimbi imagine de profil
ru: Нажми, чтобы изменить аватар
sk: Klepnite na zmenu fotky profilu
sr: Dodirni da promenIš sliku profila
sv: Tryck för att ändra profilbild
th: แตะเพื่อเปลี่ยนรูปโปรไฟล์
tk: Profil suraty üýtgetmek üçin tıkla
tr: Profil fotoğrafı değiştir
ug: پروفىل سۈرىتىنى ئۆزگەرتۈڭ
uk: Натисни, щоб змінити фото
ur: اپنی پروفائل تصویر بدلنے کے لیے ٹیپ کریں
uz: Profil rasmini o'zgartirish uchun bosing
vi: Chạm để đổi ảnh đại diện
zh_hans: 点击更改头像
zh_hant: 點擊更改頭像

source: Tap to retry
ar: اضغط أعد المحاولة
az: Yenidən cəhd et
bg: Докосни за нов опит
bn: আবার চেষ্টা করতে ট্যাপ করো
bo: རེ་དུ་ལ་གསར་དུ་དྲིལ།
bs: Dotakni da pokušaš ponovo
ca: Toca per tornar a intentar
ceb: Mag-tap para subukan ulit
cs: Tapni a zkus znova
da: Tryk for at prøve igen
de: Tippen zum Wiederholen
el: Πάτησε για ξανά
es: Toca para reintentar
et: Proovi uuesti
eu: Berriro saiatzeko pulsa
fa: برای تلاش دوباره ضربه بزن
fi: Napauta yrittääksesi uudelleen
fr: Appuie pour réessayer
fr_ca: Appuie pour réessayer
ga: Tapáil chun atriail
gl: Toca para reintentar
he: לחץ בשביל לנסות שוב
hi: दोबारा कोशिश करने के लिए टैप करो
hr: Dodirni da pokušaš ponovo
hu: Nyomd meg az újrapróbálkozáshoz
id: Ketuk coba lagi
it: Tocca per riprovare
ja: タップして再試行
ka: დააჭირე ხელახლა სცადოთ
kab: Senned iwakken ad tarmad
ko: 탭해서 다시 시도
lt: Bakstelėk bandymui iš naujo
lv: Pieskarties, lai mēģinātu vēlreiz
ms: Tap untuk cuba lagi
nb: Trykk for å prøve igjen
nl: Tik om opnieuw te proberen
pa: ਦੁਬਾਰਾ ਕੋਸ਼ਿਸ਼ ਕਰਨ ਲਈ ਟੈਪ ਕਰ
pl: Dotknij, aby spróbować ponownie
pt_br: Toca pra tentar de novo
pt_pt: Toca para tentar novamente
ro: Apasă din nou
ru: Нажми, чтобы повторить
sk: Klepnite na opakovaný pokus
sr: Dodirni da pokušaš ponovo
sv: Tryck för att försöka igen
th: แตะเพื่อลองใหม่
tk: Gaýtadan synaw üçin tıkla
tr: Tekrar dene
ug: قايتا سىنىڭ
uk: Натисни, щоб повторити
ur: دوبارہ کوشش کے لیے ٹیپ کریں
uz: Qayta urinish uchun bosing
vi: Chạm để thử lại
zh_hans: 点击重试
zh_hant: 點擊重試

source: Temporary Chat
ar: محادثة مؤقتة
az: Müvəqqəti çat
bg: Временен чат
bn: অস্থায়ী চ্যাট
bo: གནས་སྐབས་ཁ་བརྡ།
bs: Privremeni razgovor
ca: Xat temporal
cs: Dočasná konverzace
da: Midlertidig chat
de: Temporärer Chat
el: Προσωρινή Συνομιλία
es: Chat Temporal
et: Ajutine vestlus
eu: Behin-behineko txata
fa: چت موقت
fi: Väliaikainen keskustelu
fr: conversation temporaire
fr_ca: conversation temporaire
ga: Comhrá Sealadach
gl: Chat temporal
he: צ'ט זמני
hi: अस्थायी चैट
hr: Privremeni razgovor
hu: Ideiglenes csevegés
id: Chat Sementara
it: Chat temporanea
ja: 一時的なチャット
ka: დროებითი ჩატი
kab: Asqerdec akudan
ko: 임시 채팅
lt: Laikinas pokalbis
lv: Pagaidu tērzēšana
ms: Sembang Sementara
nb: Midlertidig chat
nl: Tijdelijke chat
pa: ਅਸਥਾਈ ਚੈਟ
pl: Czat tymczasowy
pt_br: Chat temporário
pt_pt: Conversa Temporária
ro: Chat Temporar
ru: Временный чат
sk: Dočasný chat
sr: Привремено ћаскање
sv: Tillfällig chatt
th: การแชทชั่วคราว
tk: Wagtlaýyn Söhbet
tr: Geçici Sohbet
ug: ۋاقىتلىق سۆھبەت
uk: Тимчасовий чат
ur: عارضی چیٹ
uz: Вақтинчалик суҳбат
vi: Chat nháp
zh_hans: 临时对话
zh_hant: 臨時對話

# Temporary Chat by Default
source: Temporary chats by default
ar: محادثة مؤقتة بشكل افتراضي
az: Standart olaraq müvəqqəti çat
bg: Временен чат по подразбиране
bn: ডিফল্টরূপে অস্থায়ী চ্যাট
bo: གླེང་དུ་གཏོང་ཡོད་ལ་ཕྲེ་སྐོར།
bs: Privremeni razgovor po zadanoj vrijednosti
ca: Xat temporal per defecte
ceb: Temporary Chat bilang Default
cs: Dočasná konverzace ve výchozím nastavení
da: Midlertidig chat per standard
de: Temporärer Chat als Standard
el: Προσωρινή Συνομιλία από Προεπιλογή
es: Chat Temporal Predeterminado
et: Ajutine vestlus vaikimisi
eu: Aldi Baterako Txata Lehenespenez
fa: چت موقت به صورت پیش‌فرض
fi: Väliaikainen keskustelu oletuksena
fr: Conversation temporaire par défaut
fr_ca: Conversation temporaire par défaut
ga: Comhrá Sealadach de réir Réamhshocraithe
gl: Chat Temporal por Defecto
he: צ'ט זמני כברירת מחדל
hi: डिफ़ॉल्ट रूप से अस्थायी चैट
hr: Privremeni razgovor po zadanoj vrijednosti
hu: Ideiglenes csevegés alapértelmezésben
id: Chat Sementara secara Default
it: Chat Temporanea per Impostazione Predefinita
ja: デフォルトで一時的なチャット
ka: დროებითი ჩატი ნაგულისხმევად
kab: Asqerdec uɛḍil s wudem amezwer
ko: 임시 채팅을 기본값으로
lt: Laikinas pokalbis pagal numatytuosius nustatymus
lv: Pagaidu tērzēšana pēc noklusējuma
ms: Sembang Sementara secara Default
nb: Midlertidig chat som standard
nl: Standaard Tijdelijk Gesprek
pa: ਡਿਫਾਲਟ ਮਿੱਥ ਅਸਥਾਈ ਚੈਟ
pl: Domyślnie czat tymczasowy
pt_br: Chat temporário por padrão
pt_pt: Conversa Temporária por Defeito
ro: Chat temporar implicit
ru: Временный чат по умолчанию
sk: Dočasný chat v predvolení
sr: Privremeni razgovor po defaultu
sv: Tillfällig chatt som standard
th: ใช้แชทชั่วคราวเป็นค่าเริ่มต้น
tk: Agramly Wagtlaýyn Söhbet
tr: Varsayılan Olarak Geçici Sohbet
ug: سۆڭگۈ سۆزلەش ئوند
uk: Тимчасовий чат за замовчуванням
ur: ڈیفالٹ طور پر عارضی چیٹ
uz: Standart sifatida vaqtinchalik chat
vi: Chat tạm thời mặc định
zh_hans: 默认使用临时对话
zh_hant: 預設使用臨時對話

source: Temporary chat off
ar: دردشة مؤقتة معطلة
az: Müvəqqəti Çat Off
bg: Временен чат - изключен
bn: টেম্পরারি চ্যাট বন্ধ
bo: གླེང་དུ་གཏོང་ཡོད་མ་ཡིན།
bs: Privremeni chat isključen
ca: Xat temporal desactivat
cs: Dočasný chat vypnutý
da: Midlertidig chat slukket
de: Temp-Chat aus
el: Προσωρινή συνομιλία απενεργοποιημένη
es: Chat temporal desactivado
et: Ajutine vestlus välja
eu: Aldi bateko chata itzalita
fa: چت موقت خاموش
fi: Väliaikainen chat pois
fr: Chat temporaire désactivé
fr_ca: Chat temporaire off
ga: Comhrá sealadach as
gl: Chat temporal desactivado
he: צ'ט זמני מכובה
hi: टेम्पररी चैट ऑफ
hr: Privremeni chat isključen
hu: Ideiglenes csevegés ki
id: Chat sementara mati
it: Chat temporanea off
ja: 一時チャットオフ
ka: დროებითი ჩატი: გამორთული
kab: Aweccar azimzan yeffir
ko: 임시 채팅 끄기
lt: Laikinoj pokalbis off
lv: Pagaidu čats izslēgts
ms: Chat sementara tutup
nb: Midlertidig chat av
nl: Tijdelijke chat uit
pa: ਅਸਥਾਈ ਚੈਟ ਅੰਤ
pl: Czat tymczasowy wyłączony
pt_br: Chat temporário off
pt_pt: Chat temporário desligado
ro: Chat temporar oprit
ru: Временный чат выключен
sk: Dočasný chat vypnutý
sr: Privremeni razgovor isključen
sv: Temp-chatt av
th: ปิดแชทชั่วคราว
tk: Wagtlaýyn söhbet öçü
tr: Geçici sohbet kapalı
ug: سۆڭگۈ سۆزلەش ئوفق
uk: Тимчасові чати вимкнено
ur: عارضی چیٹ بند
uz: Vaqtinchalik chat o'chiq
vi: Chat tạm thời: tắt
zh_hans: 临时聊天已关闭
zh_hant: 暫時聊天關閉

source: Temporary chat on
ar: دردشة مؤقتة مفعلة
az: Müvəqqəti Çat On
bg: Временен чат - включен
bn: টেম্পরারি চ্যাট চালু
bo: གླེང་དུ་གཏོང་ཡོད།
bs: Privremeni chat uključen
ca: Xat temporal activat
cs: Dočasný chat zapnutý
da: Midlertidig chat tændt
de: Temp-Chat an
el: Προσωρινή συνομιλία ενεργοποιημένη
es: Chat temporal activado
et: Ajutine vestlus sisse
eu: Aldi bateko chata pizta
fa: چت موقت روشن
fi: Väliaikainen chat päällä
fr: Chat temporaire activé
fr_ca: Chat temporaire on
ga: Comhrá sealadach ar
gl: Chat temporal activado
he: צ'ט זמני דלוק
hi: टेम्पररी चैट ऑन
hr: Privremeni chat uključen
hu: Ideiglenes csevegés be
id: Chat sementara hidup
it: Chat temporanea on
ja: 一時チャットオン
ka: დროებითი ჩატი: ჩართული
kab: Aweccar azimzan yebded
ko: 임시 채팅 켜기
lt: Laikinoj pokalbis on
lv: Pagaidu čats ieslēgts
ms: Chat sementara buka
nb: Midlertidig chat på
nl: Tijdelijke chat aan
pa: ਅਸਥਾਈ ਚੈਟ ਚਾਲੂ
pl: Czat tymczasowy włączony
pt_br: Chat temporário on
pt_pt: Chat temporário ativado
ro: Chat temporar pornit
ru: Временный чат включен
sk: Dočasný chat zapnutý
sr: Privremeni razgovor uključen
sv: Temp-chatt på
th: เปิดแชทชั่วคราว
tk: Wagtlaýyn söhbet on
tr: Geçici sohbet açık
ug: سۆڭگۈ سۆزلەش ئون
uk: Тимчасові чати увімкнено
ur: عارضی چیٹ چالو
uz: Vaqtinchalik chat yoniq
vi: Chat tạm thời: bật
zh_hans: 临时聊天已开启
zh_hant: 暫時聊天開啟

source: Temporary chats are not saved to the server. You can still save a temporary chat manually.
ar: الدردشات المؤقتة ما تتحفظ على السيرفر. لكن تقدر تحفظها بنفسك
az: Müvəqqəti çatlar serverə saxlanılmır. Amma sən əl ilə saxlaya bilərsən.
bg: Временните чатове не се запазват на сървъра. Можеш да запазиш временен чат ръчно.
bn: টেম্পরারি চ্যাট সার্ভারে সেভ হয় না। ম্যানুয়ালি সেভ করতে পারো।
bo: གླེང་དུ་གཏོང་ཡོད་གི་ཆ་དག་སར་བར་གླེང་སྐར་ལ་ཉར་ཡོད་མ་རེད། ཁྱེད་ཀྱིས་དེ་ང་ཞིག་ཉར་ཆོག།
bs: Privremeni chatovi se ne čuvaju na serveru. Ipak možeš ručno spremi privremeni chat
ca: Els xats temporals no es guarden al servidor. Pots guardar un xat temporal manualment.
ceb: Ang temporary chats ay hindi nase-save sa server. Pwede mo pang i-save ang temporary chat nang manual.
cs: Dočasné chaty se neukládají na server. Můžeš si dočasný chat uložit i ručně.
da: Midlertidige chats gemmes ikke på serveren. Du kan stadig gemme den manuelt.
de: Temp-Chats werden nicht auf dem Server gespeichert. Du kannst einen Temp-Chat aber immer noch manuell speichern.
el: Οι προσωρινές συνομιλίες δεν αποθηκεύονται στο server. Μπορείς να αποθηκεύσεις μια προσωρινή συνομιλία χειροκίνητα.
es: Los chats temporales no se guardan en el servidor. Igual puedes guardar uno manualmente.
et: Ajutisi vestlusi serverisse ei salvestu. Ajutise vestluse saad siiski käsitsi salvestada.
eu: Aldi bateko chatak ez dira zerbitzarian gordeta. Aldi bateko chat bat eskuz gorde dezakezu.
fa: چت‌های موقت روی سرور ذخیره نمی‌شن. اما می‌تونی یک چت موقت رو دستی ذخیره کنی.
fi: Väliaikaiset chatit ei tallennu palvelimelle. Voit silti tallentaa väliaikaisen chatin manuaalisesti.
fr: Les chats temporaires ne sont pas sauvegardés sur le serveur. Tu peux quand même sauvegarder un chat temporaire manuellement.
fr_ca: Les chats temporaires ne sont pas sauvegardés sur le serveur. Tu peux toujours sauvegarder un chat temporaire manuellement.
ga: Ní bhíonn comhráite sealadach ar sábháil ar an fhreastalaí. Is féidir leat iad a shábháil de láimh fós.
gl: Os chats temporais non se gardan no servidor. Aínda así podes gardar un chat temporal á man.
he: צ'טים זמניים לא נשמרים בשרת. אתה עדיין יכול לשמור אותם ידנית.
hi: टेम्पररी चैट्स सर्वर पर सेव नहीं होती। तुम मैनुअली सेव कर सकते हो।
hr: Privremeni chatovi se ne čuvaju na serveru. Možeš i dalje ručno da spasiš privremeni chat.
hu: Az ideiglenes csevegések nem kerülnek mentésre a szerveren. De akár manuálisan is menthetsz egyet.
id: Chat sementara gak tersimpan di server. Tapi kamu bisa simpan manual.
it: Le chat temporanee non vengono salvate sul server. Puoi comunque salvare una chat temporanea manualmente.
ja: 一時チャットはサーバーに保存されません。でも手動で保存できます
ka: დროებითი ჩატები არ ინახება სერვერზე. შეგიძლიათ მაინც ხელით შეინახოთ
kab: Aweccaren izimzanen ur tteskadsinen ara ɣer uqeddac. Tzemred daɣen ad tsekseḍ yiwen asigez s tferkiwin.
ko: 임시 채팅은 서버에 저장되지 않아요. 수동으로 저장할 수도 있어요.
lt: Laikinoj pokalbiai nėra išsaugomi serveryje. Vis tiek gali rankiniu būdu išsaugoti laikinoj pokalbį.
lv: Pagaidu čati netiek saglabāti serverī. Vari joprojām manuāli saglabāt pagaidu čatu.
ms: Chat sementara tidak disimpan ke server. Anda masih boleh simpan chat sementara secara manual.
nb: Midlertidige chatter blir ikke lagret på serveren. Du kan likevel lagre en midlertidig chat manuelt.
nl: Tijdelijke chats worden niet op de server opgeslagen. Je kan ze nog handmatig opslaan.
pa: ਅਸਥਾਈ ਚੈਟ ਸਰਵਰ 'ਤੇ ਸੇਵ ਨਹੀਂ ਹੁੰਦੀ। ਪਰ ਤੁਸੀਂ ਹੱਥੀ ਨਾਲ ਸੇਵ ਕਰ ਸਕਦੇ ਹੋ।
pl: Czaty tymczasowe nie są zapisywane na serwerze. Możesz jednak ręcznie zapisać czat tymczasowy
pt_br: Chats temporários não salvam no servidor. Mas você consegue salvar um na mão.
pt_pt: Os chats temporários não são guardados no servidor. Podes guardar um chat temporário manualmente.
ro: Chaturile temporare nu se salvează pe server. Poți salva manual un chat temporar.
ru: Временные чаты не сохраняются на сервер, но ты можешь сохранить вручную.
sk: Dočasné chaty sa neukladajú na server. Dočasný chat môžete uložiť aj ručne.
sr: Privremeni razgovori se ne čuvaju na serveru. Možeš i dalje da sačuvaš privremeni razgovor ručno.
sv: Temporära chattar sparas inte på servern. Du kan fortfarande spara en temporär chatt manuellt.
th: แชทชั่วคราวไม่บันทึกที่เซิร์ฟเวอร์ แต่สามารถบันทึกเองได้
tk: Wagtlaýyn söhbetler serwere saklanmaýar. Ýene-de elde sakla bilersiň
tr: Geçici sohbetler sunucuya kaydedilmez. Geçici sohbeti manuel olarak kaydedebilirsin.
ug: سۆڭگۈ سۆزلەش مۇلازىمېتىرغا ساقلانمايدۇ. قولۇڭ بىلەن ساقلىسىلايسىز.
uk: Тимчасові чати не зберігаються на сервері. Але можеш ручно зберегти любий
ur: عارضی چیٹ سرور پر محفوظ نہیں ہوتی۔ آپ اسے دستی طور پر سیو کر سکتے ہیں۔
uz: Vaqtinchalik chatlar serverda saqlanmadi. Lekin siz uni qo'lda saqlashingiz mumkin.
vi: Chat tạm thời không lưu server. Bạn vẫn có thể lưu thủ công.
zh_hans: 临时聊天不会保存到服务器。你还可以手动保存。
zh_hant: 暫時聊天不會保存到伺服器。你可以手動保存暫時聊天。

source: Terminal
ar: المحطة الطرفية
bg: Терминал
bn: টার্মিনাল
cs: Terminál
el: Τερματικό
eu: Terminala
fa: ترمینال
fi: Pääte
ga: Teirminéal
he: טרמינל
hi: टर्मिनल
hu: Terminál
it: Terminale
ja: ターミナル
ka: ტერმინალი
ko: 터미널
lt: Terminalas
lv: Termināls
pa: ਟਰਮਿਨਲ
ru: Терминал
sk: Terminál
ug: تېرمىنال
uk: Термінал
ur: ٹرمینل
zh_hans: 终端
zh_hant: 終端

source: Text-to-Speech
ar: تحويل النص إلى كلام
az: Mətndən səsə (TTS)
bg: Текст в говор
bn: টেক্সট-টু-স্পিচ
bo: ཡིག་ཆ་ནས་སྐུར་དཔོ།
bs: Tekst-u-govor
ca: Text-a-veu
cs: Převod textu na řeč
da: Tekst-til-tale
de: Text-zu-Sprache
el: Κείμενο σε Ομιλία
es: Texto a Voz
et: Teksti kõneks
eu: Testua-Ahotsera
fa: متن به گفتار
fi: Puhesynteesi
fr: Synthèse vocale
fr_ca: Synthèse vocale
ga: Téacs-go-Caint
gl: Texto a Fala
he: טקסט לדיבור
hi: पाठ से वाणी
hr: Tekst u govor
hu: Szöveg-beszéd
it: Sintesi Vocale
ja: テキスト音声変換
ka: ტექსტის-ხმამაღლა-წაკითხვა
kab: Aḍris-ɣer-taɣect
ko: 텍스트-음성 변환
lt: Tekstas į kalbą
lv: Teksts uz runu
ms: Teks-ke-Ucapan
nb: Tekst-til-tale
nl: Tekst-naar-spraak
pa: ਟੈਕਸਟ ਤੋਂ ਸਪੀਚ
pl: Silnik syntezy mowy (TTS)
pt_br: Texto-para-Fala
pt_pt: Texto para Fala
ro: Citire text
ru: Текст в речь
sk: Text na reč
sr: Tekst-u-govor
sv: Text-till-tal
th: แปลงข้อความเป็นเสียง
tk: Metin-Sese
tr: Metinden Sese
ug: تېكستتىن ئاۋازغا
uk: Текст-в-мову
ur: ٹیکسٹ ٹو سپیچ
vi: Chuyển văn bản thành giọng
zh_hans: 文本转语音
zh_hant: 文字轉語音

source: Text-to-Speech Voice
ar: صوت تحويل النص لكلام
az: Səsə Çevirməsi
bg: Глас за текст в реч
bn: টেক্সট-টু-স্পিচ ভয়েস
bo: ཡིག་ཆ་ནས་སྐུར་དཔོའི་སྐུར།
bs: Glas za tekst-u-govor
ca: Veu de text a veu
cs: Hlas pro Text-to-Speech
da: Tekst-til-tale-stemme
de: Text-to-Speech Stimme
el: Φωνή Text-to-Speech
es: Voz TTS
et: Teksti-kõne hääl
eu: Testua-Ahotsera Ahotsa
fa: صدای تبدیل متن به گفتار
fi: Teksti puheeksi -ääni
fr: Voix TTS
fr_ca: Voix TTS
ga: Guth TTS
gl: Voz de Texto a Voz
he: קול TTS
hi: टेक्स्ट-टू-स्पीच वॉयस
hr: Glas za tekst-u-govor
hu: TTS hang
id: Suara Text-to-Speech
it: Voce Text-to-Speech
ja: テキスト読み上げボイス
ka: Text-to-Speech ხმა
kab: Azeqq (text-to-speech)
ko: TTS 음성
lt: Teksto į kalbą balsas
lv: Teksta-uz-runā balss
ms: Suara Text-to-Speech
nb: Tekst-til-tale-stemme
nl: Text-to-Speech-stem
pa: Text-to-Speech ਵੋਈਸ
pl: Głos text-to-speech
pt_br: Voz Síntese
pt_pt: Voz TTS
ro: Vocea de citire text
ru: Голос TTS
sk: Hlas Text na reč
sr: Tekst-u-govor glas
sv: Text-till-tal röst
th: เสียง TTS
tk: Metin-Sese Sesi
tr: Metin-Konuşma Sesi
ug: تېكست سۆز ئاۋازى
uk: Голос Текст-в-мову
ur: ٹیکسٹ ٹو سپیچ وائس
uz: Text-to-Speech ovozi
vi: Giọng TTS
zh_hans: 文字转语音
zh_hant: 文字轉語音聲音
